[
	{
	  "essay_id": 1,
	  "essay_title": "Por um bom viver",
	  "essay_resume": "O ornamento da vida está na forma como um país trata suas crianças. A frase do sociólogo Gilberto Freyre deixa nítida a relação de cuidado que uma nação deve ter com as questões referentes à infância. Dessa forma, é válido analisar a maneira como o excesso de publicidade infantil pode contribuir negativamente para o desenvolvimento dos pequenos e do Brasil.",
	  "essay_author": "Dandara Luiza da Costa",
	  "essay_datetime": "2015-05-15 08:53:00",
	  "essay_likes": 30,
	  "essay_comments": 16,
	  "essay_views": 26,
	  "essay_text": "'O ornamento da vida está na forma como um país trata suas crianças'. A frase do sociólogo Gilberto Freyre deixa nítida a relação de cuidado que uma nação deve ter com as questões referentes à infância. Dessa forma, é válido analisar a maneira como o excesso de publicidade infantil pode contribuir negativamente para o desenvolvimento dos pequenos e do Brasil. É importante pontuar, de início, que a abusiva publicidade na infância muda o foco das crianças do que realmente é necessário para sua faixa etária. Tal situação torna essas crianças pequenos consumidores compulsivos de bens materiais, muitas vezes desapropriados para determinada idade, e acabam por desvalorizar a cultura imaterial, passada através das gerações, como as brincadeiras de rua e as cantigas. Prova disso são os dados da UNESCO afirmarem que cerca de 85% das crianças preferirem se divertir com os objetos divulgados nas propagandas, tornando notório que a relação entre ser humano e consumo está “nascendo” desde a infância. É fundamental pontuar, ainda, que o crescimento do Brasil está atrelado ao tipo que infância que está sendo construída na atualidade. Essa relação existe porque um país precisa de futuros adultos conscientes, tanto no que se refere ao consumo, como às questões políticas e sociais, pois a atenção excessiva dada à publicidade infantil vai gerar adultos alienados e somente preocupados em comprar. Assim, a ideia do líder Gandhi de que o futuro dependerá daquilo que fazemos no presente parece fazer alusão ao fato de que não é prudente deixar que a publicidade infantil se torne abusiva, pois as crianças devem lidar da melhor forma com o consumismo. Dessa forma, é possível perceber que a publicidade infantil excessiva influencia de maneira negativa tanto a infância em si como também o Brasil. É preciso que o governo atue iminentemente nesse problema através da aplicação de multas nas empresas de publicidade que ultrapassarem os limites das faixas etárias estabelecidos anteriormente pelo Ministério da Infância e da Juventude. Além disso, é preciso que essas crianças sejam estimuladas pelos pais e pelas escolas a terem um maior hábito de ler, através de concessões fiscais às famílias mais carentes, em livrarias e papelarias, distando um pouco do padrão consumista atual, a fim de que o Brasil garanta um futuro com adultos mais conscientes. Afinal, como afirmou Platão: “o importante não é viver, mas viver bem”."
	},

	{
	  "essay_id": 2,
	  "essay_title": "Nota máxima ENEM 2014",
	  "essay_resume": "A publicidade infantil movimenta bilhões de dólares e é responsável por considerável aumento no número de vendas de produtos e serviços direcionados às crianças. No Brasil, o debate sobre a publicidade infantil representa uma questão que envolve interesses diversos. Nesse contexto, o governo deve regulamentar a veiculação e o conteúdo de campanhas publicitárias voltadas às crianças, pois, do contrário, elas podem ser prejudicadas em sua formação, com prejuízos físicos, psicológicos e emocionais",
	  "essay_author": "Antônio Ivan Araújo",
	  "essay_datetime":"2014-11-04 17:34:00",
	  "essay_likes": 14,
	  "essay_comments": 3,
	  "essay_views": 18,
	  "essay_text": "A publicidade infantil movimenta bilhões de dólares e é responsável por considerável aumento no número de vendas de produtos e serviços direcionados às crianças. No Brasil, o debate sobre a publicidade infantil representa uma questão que envolve interesses diversos. Nesse contexto, o governo deve regulamentar a veiculação e o conteúdo de campanhas publicitárias voltadas às crianças, pois, do contrário, elas podem ser prejudicadas em sua formação, com prejuízos físicos, psicológicos e emocionais. Em primeiro lugar, nota-se que as propagandas voltadas ao público mais jovem podem influir nos hábitos alimentares, podendo alterar, consequentemente, o desenvolvimento físico e a saúde das crianças. Os brindes que acompanham as refeições infantis ofertados pelas grandes redes de lanchonetes, por exemplo, aumentam o consumo de alimentos muito calóricos e prejudiciais à saúde pelas crianças, interessadas nos prêmios. Esse aumento da ingestão de alimentos pouco saudáveis pode acarretar o surgimento precoce de doenças como a obesidade. Em segundo lugar, observa-se que a publicidade infantil é um estímulo ao consumismo desde a mais tenra idade. O consumo de brinquedos e aparelhos eletrônicos modifica os hábitos comportamentais de muitas crianças que, para conseguir acompanhar as novas brincadeiras dos colegas, pedem presentes cada vez mais caros aos pais. Quando esses não podem compra-los, as crianças podem ser vítimas de piadas maldosas por parte dos outros, podendo também ser excluídas de determinados círculos de amizade, o que prejudica o desenvolvimento emocional e psicológico dela. Em decorrência disso, cabe ao Governo Federal e ao terceiro setor a tarefa de reverter esse quadro. O terceiro setor – composto por associações que buscam se organizar para conseguir melhorias na sociedade – deve conscientizar, por meio de palestras e grupos de discussão, os pais e os familiares das crianças para que discutam com elas a respeito do consumismo e dos males disso. Por fim, o Estado deve regular os conteúdos veiculados nas campanhas publicitárias, para que essas não tentem convencer pessoas que ainda não têm o senso crítico desenvolvido. Além disso, ele deve multar as empresas publicitárias que não respeitarem suas determinações. Com esses atos, a publicidade infantil deixará de ser tão prejudicial e as crianças brasileiras poderão crescer e se desenvolver de forma mais saudável."
	},
	{
	  "essay_id": 3,
	  "essay_title": "Criança: futuro consumidor",
	  "essay_resume": "A propaganda é a principal arma das grandes empresas. Disseminada em todos os meios de comunicação, a ampla visibilidade publicitária atinge seu principal objetivo: expor um produto e explicar sua respectiva função. No entanto, essa mesma função é distorcida por anúncios apelativos, que transformam em sinônimos o prazer e a compra, atingindo principalmente as crianças.",
	  "essay_author": "Giovana Lazzaretti Segat",
	  "essay_datetime":"2014-11-04 16:55:00",
	  "essay_likes": 25,
	  "essay_comments": 14,
	  "essay_views": 30,
	  "essay_text": "A propaganda é a principal arma das grandes empresas. Disseminada em todos os meios de comunicação, a ampla visibilidade publicitária atinge seu principal objetivo: expor um produto e explicar sua respectiva função. No entanto, essa mesma função é distorcida por anúncios apelativos, que transformam em sinônimos o prazer e a compra, atingindo principalmente as crianças. As habilidades publicitárias são poderosas. O uso de ídolos infantis, desenhos animados e trilhas sonoras induzem a criança a relacionar seus gostos a vários produtos. Dessa maneira, as indústrias acabam compartilhando seus espaços; como exemplo as bonecas Monster High fazendo propaganda para o fast food Mc Donalds. A falta de discussão sobre o assunto é evidenciada pelas opiniões distintas dos países. Conforme a OMS, no Reino Unido há leis que limitam a publicidade para crianças como a que proíbe parcialmente – em que comerciais são proibidos em certos horários -, e a que personagens famosos não podem aparecer em propagandas de alimentos infantis. Já no Brasil há a autorregulamentação, na qual o setor publicitário cria normas e as acorda com o governo, sem legislação específica. A relação entre pais, filhos e seu consumo se torna conflituosa. As crianças perdem a noção do limite, que lhes é tirada pela mídia quando a mesma reproduz que tudo é possível. Como forma de solucionar esse conflito, o governo federal pode criar leis rígidas que restrinjam a publicidade de bens não duráveis para crianças. Além disso, as escolas poderiam proporcionar oficinas chamadas de “Consumidor Consciente” em que diferenciam consumo e consumismo, ressaltando a real utilidade e a durabilidade dos produtos, com a distribuição de cartilhas didáticas introduzindo os direitos do consumidor. Esse trabalho seria efetivo aliado ao diálogo com os pais. Sérgio Buarque de Hollanda constatou que o brasileiro é suscetível a influências estrangeiras, e a publicidade atual é a consequência direta da globalização. Por conseguinte é preciso que as crianças, desde pequenas, saibam diferenciar o útil do fútil, sendo preparados para analisar informações advindas do exterior no momento em que observarem as propagandas."
	}
	
]
